chrislajoie.vscode-modelines
DavidAnson.vscode-markdownlint
eg2.tslint
lfs.vscode-emacs-friendly
lukehoban.Go
marcostazi.VS-code-vagrantfile
mathiasfrohlich.Kotlin
ms-mssql.mssql
ms-python.python
ms-vscode.csharp
ms-vscode.PowerShell
msazurermtools.azurerm-vscode-tools
PeterJausovec.vscode-docker
rebornix.Ruby
selbh.keyboard-scroll
tht13.python
tommorris.mako
ybaumes.highlight-trailing-white-spaces
