ban.spellright
chrislajoie.vscode-modelines
DavidAnson.vscode-markdownlint
eg2.tslint
lfs.vscode-emacs-friendly
marcostazi.VS-code-vagrantfile
mathiasfrohlich.Kotlin
ms-mssql.mssql
ms-python.python
ms-vscode.azure-account
ms-vscode.csharp
ms-vscode.Go
ms-vscode.PowerShell
msazurermtools.azurerm-vscode-tools
neuron.neuron-IPE
PeterJausovec.vscode-docker
rebornix.ruby
selbh.keyboard-scroll
sidneys1.gitconfig
streetsidesoftware.code-spell-checker
tht13.python
tommorris.mako
vscoss.vscode-ansible
wholroyd.jinja
ybaumes.highlight-trailing-white-spaces
